/* Click to record shortcut */
"Click to record shortcut" = "Cliquez pour enregistrer un raccourci";

/* Command +  */
"Command + " = "Command + ";

/* Control +  */
"Control + " = "Control + ";

/* Option +  */
"Option + " = "Option + ";

/* Pad %@ */
"Pad %@" = "Pad %@";

/* comment
   Shift +  */
"Shift + " = "Shift + ";

/* Space */
"Space" = "Espace";

/* The key combination %@ can't be used! */
"The key combination %@ can't be used!" = "La combinaison de touches %@ ne peut pas être utilisée!";

/* The key combination \"%@\" can't be used because %@. */
"The key combination \"%@\" can't be used because %@." = "La combinaison de touches \"%1$@\" ne peut pas être utilisé parce que %2$@.";

/* The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.) */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "La combinaison de touches \"%@\" ne peut pas être utilisée parce qu'elle est déjà un raccourci clavier utilisé par le système. (Si vous voulez vraiment utiliser cette combinaison de touches, la plupart des raccourcis peuvent être changés dans la section Clavier & Souris des Préférences Système.)";

/* The key combination \"%@\" can't be used because it's already used by the menu item \"%@\". */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "La combinaison de touches \"%1$@\" ne peut pas être utilisée parce qu'elle est déjà utilisée par l'élément de menu \"%2$@\".";

/* Type shortcut */
"Type shortcut" = "Tapez le raccourci";

/* Use old shortcut */
"Use old shortcut" = "Utiliser l'ancien raccourci";
